Repository: albanobattistella/Calculus
Catalog: po/*.po
Languages: es

source: No input data
es: No hay datos para ingresar

source: Expressions must be univariable
es: Las expresiones deben ser univariables

source: Input operand
es: Llenar el operando

source: Input operation variable
es: Llenar la variable de operación

source: Syntax error
es: Error de sintaxis

source: Differential and Integral Calculator
es: Calculadora Diferencial e Integral

source: Operation variable
es: Variable de operación

source: Differentiate
es: Diferenciar

source: Integrate
es: Integrar

source: Operate
es: Operar

source: Plot
es: Proyectar

source: Graphics
es: Gráficos

source: Inferior limit
es: Límite inferior de rango

source: Superior limit
es: Límite superior de rango

source: Cancel
es: Cancelar

source: The interval must be numeric
es: El rango debe ser numérico

source: Original Expression and Result
es: Expresión original y resultado

source: One or more symbols aren't defined
es: Uno o más símbolos no están definidos

source: Result
es: Resultado

source: Warning
es: Aviso
